/* The title for the passcode setup screens. */
"BannerMessageKey" = "הקש או החלק לבחירת תאריכים";

"CalendarVoiceOverLabelKey" = "התאריך היום";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "תאריך חלופי בלוח שנה";

"HasEventKey" = "מכיל אירוע";

"DoubleTapToChangeSelectionKey" = "הקש פעמיים כדי להחליף את הבחירה";

"RangeSelectionChangedKey" = "בחירת הטווח שונתה";

"RangeSelectionClearedKey" = "בחירת הטווח הותאמה";

"StartDateKey" = "תאריך התחלה";

"EndDateKey" = "תאריך סיום";

